export default function About() {

    return (
        <div className="text-center max-w-[800px] mx-auto my-[50px] md:my-[80px]">
            <div className="text-[28px] md:text-[34px] mb-5 font-semibold leading-tight">
                О нас
            </div>
            <div className="text-md md:text-xl">
               <h3>
                
                 <b>Миссия:</b> <br/>
                </h3>
                Помогаем улучшить качество жизни жителей Беларуси, предлагая наилучшие цены и тщательно продуманный ассортимент товаров.
                <br/>
                <b> <p>
                Клиент — приоритет №1 
                </p>
                </b>

Приоритетом сети магазинов «Белорусские сыры» является работа с покупателем, обеспечение широкого ассортимента, удовлетворяющего потребности жителей Беларуси, установление доступных цен и развитие программ лояльности.

<b><p>

Честность и справедливость
</p>
</b>

Мы честны с покупателями и партнерами. Мы выполняем свои обещания и берем ответственность за свои решения.

<b><p>
Работа на 110% 
</p>

</b>

Мы используем в своей работе передовые технологии и знания, наши сотрудники — уверенные в себе профессионалы.

<b>x<p>

Стандарты качества
</p>
</b>

Все магазины сети работают по единому стандарту обслуживания: вне зависимости от размера или географического положения торгового объекта. С самого момента своего основания "Белорусские сыры" является для покупателя сетью, предлагающей наиболее выгодные цены на свой ассортимент, что неоднократно подтверждалось республиканскими и международными исследовательскими компаниями.
            </div>
            <br/>
            
        </div>
    );
}


